Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/spildra_kultursti.html.tmx
Source language: nob
Languages: sme

source: For noen år siden mottok Sametinget en henvendelse om at samiske kulturminner var truet.
sme: Muhtun jagiid dás ovdal oaččui Sámediggi dieđu ahte sámi kulturmuittut leat áitojuvvon.

source: Det ble da igangsatt et samarbeidsprosjekt mellom Sametinget, Troms fylkeskommune og Spildra grendelag.
sme: Dalle ággahuvvui ovttasbargoprošeakta Sámedikki, Romssa fylkasuohkana ja Spittáil gilisearvvi gaskka.

source: Målsettingen var todelt; å etablere en kultursti, samt å gjennomføre nødvendige sikringstiltak.
sme: Mihttomearri ledje guokte beali, ásahit kulturbálgá, ja čađahit dárbbašlaš sihkkarastindoaibmabijuid.

source: Flere av kulturminnene var truet på grunn av ferdsel.
sme: Ollu kulturmuittuid gaskkas ledje áitojuvvon johtolaga geažil.

source: Det ble lagt særlig vekt på å sikre bjørnegravene.
sme: Erenoamážit deattuhuvvui guovžahávddiid sihkkarastin.

source: Det ble 2018 tilrettelagt en kultursti som formidler mange ulike historier på øya.
sme: 2018:s láhččojuvvui kulturbálggis mii gaskkusta ollu sierralágan historjjáid sullos.

source: Kulturstien er omtrent 4 km lang, og fem lokaliteter er tilrettelagt.
sme: Kulturbálggis lea sullii 4 km guhku, ja vihtta lokalitehta leat láhččojuvvon.

source: Det drives småskala turistvirksomhet på øya.
sme: Doppe lea smávitlágan turistadoaibma sullos.

source: Kulturminnene inngår som en naturlig del av virksomheten.
sme: Kulturmuittut leat lunddolaš oassin doaimmas.

source: Kulturminnene er derfor også en økonomisk ressurs for lokalsamfunnet.
sme: Danne leat kulturmuittut maiddái ekonomalaš resursa báikegoddái.

source: Gjennom vandringen kan en få kjennskap til hvordan folk har bodd og brukt landskapet gjennom flere tusen år.
sme: Vánddardeami bokte sáhttá oažžut máhtu dan birra movt olbmot leat ássan ja geavahan eanadaga máŋggaid duháhiid jagiid čađa.

source: Det særegne ved Spildra er alle sporene som gir innblikk i samenes trosoppfatning, riter og gravskikker.
sme: Dat mii lea mihtilmas Spittáin leat buot mearkkat mat čájehit sámii oskku áddejumi, rituálaid ja hávdemeanuid.

source: Øya har store steinurer.
sme: Sullos lea ollu juovvaeana.

source: I disse finnes bjørnegraver, urgraver og offersteiner.
sme: Doppe gávdnojit guovžahávddit, eamihávddit ja bálvvosgeađggit.

source: Det karrige, men likevel dramatiske landskapet, viser vei til den førkristne samiske religionen.
sme: Šattohis/guorba, muhto dattetge dramáhtalaš eanadat, čájeha geainnu ovdal ristusa sámi oskui.

source: Kanskje var valg av gravstedet i bergsprekker og urer en måte å sikre at den døde kunne passere til den underjordiske dødsverdenen.
sme: Várra lei hávdesaji válljen báktelanjain ja juovas vuohki movt sihkkarastit ahte jápmit sáhttet mannat eanavuloš jápmiidmáilbmái.

source: Offersteinene sikret kontakt til gudeverden for god jakt og fiskelykke - og kanskje helt andre ting.
sme: Bálvvosgeađggit sihkkaraste oktavuođa ipmiliid máilbmái buori bivddu ja guollelihku dhtii - ja várra áibbas eará tinŋggaid dihtii.

source: Bjørnen har vært et betydningsfullt dyr for samene.
sme: Guovža lea leamaš deaŧalaš ealli sámiide.

source: Bjørnen ble derfor gravlagt på samme måte som menneskene.
sme: Danne hávdáduvvui guovža seamma láhkai go olbmot.

source: Kulturminnene er lokalbefolkningens synlige historie i landskapet.
sme: Kulturmuittut leat báikegottiid olbmuid oinnolaš historjá eanadagas.

source: Det er viktig at lokalbefolkningen føler eierskap til den rike historien.
sme: Deaŧalaš lea ahte báikegottiid olbmuin lea eaiggátvuođa dovdu dan rikkis historjái.

source: Et stort lokalt engasjement utgjør et godt vern for kulturminnene.
sme: Nana báikkálaš áŋgiruššan lea kulturmuittuid buorre suodjaleapmi.

source: På Spildra finnes et av de rikeste kulturmiljøene i Troms fylke, med stor tidsdybde, stort antall og rik variasjon av kulturminner.
sme: Spittás gávdno Romssa fylkka riggámus kulturbiras, don doloža rájes, gos leat hui ollu ja juohkelágan kulturmuittut.

source: De eldste sporene er fra eldre steinalder.
sme: Boarraseamos mearkkat leat boares geađgeáiggi rájes.

source: Fra yngre steinalder finnes det en rekke hustufter nesten i hver eneste bukt rundt hele Spildra.
sme: Ođđaset geađgeáiggi rájes gávdnojit duktásajit measta juohke áidna luovttas miehtá olles Spittá.

source: Her er også funnet spor av Kjelmøy-keramikk, funn som dateres fra 800-0 f.Kr. Vi finner også flere rektangulære, store hustufter fra tidlig metalltid.
sme: Dáppe leat gávdnon maiddái mearkkat Kjelmøy-keramihkas, gávdnosat beaiváduvvon 800-0 ovdal Kristusa. Mii gávdnat maiddái árra metállaáiggi njuolggačiegat, stuorra duktásajiid.

source: Gammetuftene kan deles inn i to grupper, de runde og de firkantede.
sme: Goahtesajiid sáhttá juohkit guovtti jovkui, jorba ja njeallječiegat.

source: Den første gruppen reflekterer det samiske veidesamfunnet slik det fremsto fra tida litt før Kristi fødsel og frem til 1600-tallet.
sme: Vuosttaš joavku čájeha sámi bivdoservodaga nugo dat lei veahaš ovdal Ristusa riegádeami ja gitta 1600-logu rádjai.

source: Det var en nomadisk tilpasning basert på fangst og fiske.
sme: Dat lei johtaleaddji heiveheapmi bivddu ja guolástusa vuođul.

source: Runde tufter var et uttrykk for den særegne samiske arkitektur;
sme: Jorba duktásajit čájehedje mihtilmas sámi arkitektuvrra, bealljegoahti.

source: Vi finner sporene etter disse samlet i klynger på Spildra og på Sørstrømmen, noe som nok reflekterer at disse to stedene var sentra i hvert sitt siida-samfunn.
sme: Mii gávdnat mearkkaid daid maŋis giŋgguid mielde Spittás ja Sørstrømmen , mii čájeha ahte dát guokte báikki ledje guovddážat goappáge siidaservodagas.

source: Samtidig finner vi også spor som muligens vitner om langvarig kontakt med det norrøne samfunn lenger sør.
sme: Seammás gávdnat mii maiddái mearkkaid ahte várra lea leamaš guhkes áiggi oktavuohta norrøne servodagain guhkkelis máddelis.

source: En større nausttuft og en sannsynlig norrøn grav på samme sted, er begge datert til perioden 200-400 e. Kr. og vitner muligens sammen med mange kokegroper for spekk (hellegroper) om et langvarig handelssamkvem med det norrøne samfunn.
sme: Stuorát návstosadji ja várra norrøna hávdi seamma báikkis, leat beaiváduvvon áigái 200-400 ovdal ristusa ja čájeha oktan ollu buoidevuoššanrokkiiguin ( bákterokkit ) ahte lea leamaš guhkes áiggi gávpeoktavuohta norrøna servodagain.

source: Det store antall samiske gravfunn langs hele sørsiden av Spildra samt de seks bjørnegravene tyder på at øya har hatt en særskilt betydning i samisk religiøs sammenheng.
sme: Ollu sámi hávdegávdnosat miehtá olles mátta bealde Spittá ja guhtta guovžahávddi čájehit ahte sullos lea leamaš mihtilbmas mearkkašupmi sámi oskkoldaga oktavuođas.

source: Dette inntrykket forsterkes også av offersteinene Arahavde (Kirkehammeren) og Báhppageađgi (Prestesteinen) samt de lokale beretninger som knyttes til disse.
sme: Dát jáhkku nannejuvvo maiddái Arahavde (Kirkehammeren) og Báhppageadgi (Prestesteinen) bálvvosgeđggiid bokte ja báikkálaš muitalusaid bokte mat čatnasit daidda.

source: Særlig iøynefallende er de fire bjørnegravene som ligger samlet på et lite område i fjæra ved Skagedalen - ikke langt unna Prestesteinen.
sme: Erenoamáš čalbmáičuohci leat dat njeallje guovžahávddi mat leat čoahkis unna sajis fiervvás Skagedalen - ii nu guhkken eret Báhppageađggis.
